Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_oikeudet_tulee_turvata_kalastusta_koskevassa_saantelyssa_.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten oikeudet tulee turvata kalastusta koskevassa sääntelyssä
sme: Sápmelaččaid vuoigatvuođaid galgá sihkkarastit guolásteami guoski njuolggadusain

source: Lapin käräjäoikeus hylkäsi 12.8.2022 kahden saamelaisen syytteet kalastusrikkomuksista Inarissa ja Utsjoella.
sme: Lappi gearretriekti hilggui 12.8.2022 guovtte sápmelačča áššáskuhttimiid guolástanrihkkumušain Anáris ja Ohcejogas.

source: Käräjäoikeuden mukaan voimassa olleet kalastusta koskevat rajoitukset ovat olleet ristiriidassa perustuslain 17 §:n 3 momentissa turvatun saamelaisten kulttuuriperusoikeuden kanssa.
sme: Gearretrievtti mielde fámus leahkki guollebivddu guoski ráddjehusat leat leamaš ruossalágaid vuođđolága 17 §:a 3 momeanttas sihkkaraston sámiid kulturvuođđovuoigatvuođaiguin.

source: Aiemmin keväällä Korkein oikeus antoi kaksi ennakkopäätöstä, joiden mukaan kalastusta koskevat säännökset Tenon vesistössä olivat vastoin saamelaisille perustuslaissa turvattuja oikeuksia.
sme: Árabut giđđat Alimus riekti attii guokte ovdamearrádusa, maid mielde guolásteami guoski njuolggadusat Deanu čázádagas ledje sámiide vuođđolágas sihkkaraston vuoigatvuođaid vuostá.

source: Käräjäoikeuden tuoreet tuomiot jatkavat Korkeimman oikeuden huhtikuussa 2022 antamien ennakkopäätösten linjalla.
sme: Gearretrievtti gieskat boahtán duomut jotket Alimus rievtti cuoŋománus 2022 addin ovdamearrádusaid linjjá mielde.

source: Ennakkopäätösten mukaan kalastusta koskevat säännökset Tenon vesistössä olivat ristiriidassa saamelaisille perustuslaissa turvattujen oikeuksien kanssa.
sme: Ovdamearrádusaid mielde guolásteami guoski njuolggadusat Deanu čázádagas ledje ruossalágaid sámiide vuođđolágas sihkkaraston vuoigatvuođaiguin.

source: – Tuomioistuinten päätökset osoittavat selvästi, että kalastusta koskeva sääntely ei ole tällä hetkellä perustuslain mukaista.
sme: – Duopmostuoluid mearrádusat čujuhit čielgasit, ahte guolásteami guoski njuolggadusat eai leat dál vuođđolága mielde.

source: Kalastusta koskevaa sääntelyä on uudistettava niin, että se turvaa saamelaisten oikeudet ja kalastusrajoituksia säädettäessä on käytettävä ensisijaisesti sellaisia keinoja, jotka eivät rajoita saamelaisille perustuslaissa turvattuja oikeuksia, sanoo I varapuheenjohtaja Anni Koivisto.
sme: Guolásteami guoski njuolggadusaid galgá ođasmahttit nu, ahte dat sihkkarastet sámiid vuoigatvuođaid, ja guolástanráddjehusaid ásahettiin galgá geavahit ovdasajis dakkár vugiid, mat eai ráddje sámiide vuođđolágas sihkkaraston vuoigatvuođaid, dadjá I várreságajođiheaddji Anni Koivisto.

source: Saamelaiskäräjien varapuheenjohtaja Leo Aikio on toinen kalastusrikkomuksesta syytetyistä.
sme: Sámedikki várreságajođiheaddji Leo Aikio lea nubbi guolástanrihkkumušaid dihtii áššáskuhtton olbmuin.

source: Aikio kiisti kyseessä olleen rikkomus, sillä hänellä on oikeus paikallisena saamelaisena harjoittaa perinteistä kotitarvekalastusta alueen perinteisillä ja hyvin pitkän ajan kuluessa vakiintuneilla pyyntipaikoilla.
sme: Aikio šiittii, ahte gažaldagas livčče rihkkumuš, dasgo sus lea vuoigatvuohta báikkálaš sápmelažžan árbevirolaččat bivdit borranguoli guovllu árbevirolaš ja hui guhkes áigge fástan šaddan dihto bivdobáikkiin.

source: – On väärin, että saamelaiset joutuvat hakemaan oikeutta kulttuurinsa harjoittamiseen tuomioistuinten kautta.
sme: – Lea boastut, ahte sápmelaččat gártet ohcat vuoigatvuođa kultuvrraset ollašuhttimii duopmostuoluid bokte.

source: Lainsäädännön tulee olla selkää myös saamelaisille.
sme: Láhkaásaheapmi galgá leat čielggas maiddái sápmelaččaide.

source: Jos kalastusta koskevassa sääntelyssä ei huomioida Suomen perustuslakia tai tuomioistuinten ratkaisuja, on tilanne saamelaisille erittäin epäselvä.
sme: Juos guolásteami guoski njuolggadusain eai vuhtii váldojuvvo Suoma vuođđoláhka dahje duopmostuoluid čovdosat, lea dilli sápmelaččaide hui eahpečielggas.

source: Olisi kaikkien etu, että saamelaisten oikeudet huomioitaisiin jo silloin, kun säädöksiä valmistellaan, jatkaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Livčče buohkaid ovdu, ahte sápmelaččaid vuoigatvuođat vuhtii váldošedje juo dalle, go láhkaásaheamit válmmaštallojit, joatká Sámedikki II várreságajođiheaddji Leo Aikio.

source: Väitetyt kalastusrikkomukset olivat tapahtuneet elokuussa 2020 Inarissa Juutuajoen Alakoskella, kesäkuussa 2018 Utsjoella Kevojärvessä sekä heinäkuussa 2017 Utsjoella Tsarssijoen alaputouksella.
sme: Čuoččuhuvvon guolástanrihkkumušat ledje dáhpáhuvvan borgemánus 2020 Anáris Juvdujoga Vuolimuš guoikkas, geassemánus 2018 Ohcejoga Geavojávrris sihke suoidnemánus 2017 Ohcejogas Čársejoga vuollegoržžis.

source: Käräjäoikeuden mukaan asioissa ei ollut näytetty, että rajoitukset saamelaisiin kohdistettuina olisivat olleet tekoajankohtana kalakantojen suojeluun nähden välttämättömiä toimenpiteitä.
sme: Gearretrievtti oainnu mielde dáhpáhusain ii leat duođaštuvvon, ahte ráddjehusat sámiide guoskin livčče lean rihkkumušáigge guollenáliid suodjaleami ektui vealtameahttun doaimmat.

source: Rajoitukset olisi käräjäoikeuden mukaan voitu kohdistaa voimakkaammin sellaiseen kalastukseen, joka ei nauti perustuslain 17 §:n 3 momentin ja KP-sopimuksen 27 artiklanmukaista suojaa.
sme: Ráddjehusaid livčče gearretrievtti mielde sáhttán bidjat guoskat garrasabbot dakkár bivdui, mii ii návddaš vuođđolága 17 §:a 3 momeantta ja KP-soahpamuša artikla mieldásaš suodjaleami.

source: Perustuslain 17 §:n 3 momentin mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Vuođđolága 17 §:a 3 momeantta mielde sápmelaččain eamiálbmogin lea vuoigatvuohta doalahit ja ovddidit iežaset giela ja kultuvrra.

source: Saamelaiskulttuuriin kuuluvat muun muassa saamelaisten perinteiset elinkeinot – kalastus, poronhoito, metsästys, keräily sekä saamelainen käsityö.
sme: Sámekultuvrii gullet earret eará sápmelaččaid árbevirolaš ealáhusat – guolásteapmi, boazodoallu, meahcásteapmi, čoaggin ja sámeduodji.

source: YK:n Kansalais- ja poliittisia oikeuksia koskevan sopimuksen 27 artiklan mukaan niissä valtioissa, joissa on kansallisia, uskonnollisia tai kielellisiä vähemmistöjä, tällaisiin vähemmistöihin kuuluvilta henkilöiltä ei saa kieltää oikeutta yhdessä muiden ryhmänsä jäsenten kanssa nauttia omasta kulttuuristaan.
sme: ON:id Siviila- ja politihkalaš vuoigatvuođaid guoski soahpamuša 27 artikla mielde daid riikkain, gos leat álbmotlaš, oskkoldaga guoski dahje gielalaš vehádagat, ii oaččo dakkár vehádagaide gullevaš olbmuin gieldit vuoigatvuođa ovttas joavkku eará lahtuiguin návddašit iežas kultuvrras.

source: Käräjäoikeuden päätökset eivät ole vielä lainvoimaisia.
sme: Gearretrievtti mearrádusat eai leat vel lágafámolaččat.

source: Lisätietoja:
sme: Lassidieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
sme: Sarita Kämäräinen ealáhus- ja birasláhkačálli 040 186 7258 sarita.kamarainen@samediggi.fi

source: Kansikuva: Terhi Tuovinen
sme: Ovdasiiddu govva : Terhi Tuovinen
